IDEA Open Model
SectionResultBase Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the SectionResultBase class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
protected SectionResultBase()
Protected Sub New
See Also
Reference
SectionResultBase Class
IdeaRS.OpenModel.Result Namespace